[
  {
    "title": "Anak Usia SD",
    "description": "Tidak perlu khawatir apabila anak mulai bosan mengonsumsi daging dan lebih suka makan sayur-sayuran. Hal ini memang biasa terjadi pada anak usia Sekolah Dasar, terlebih setelah mereka punya idola. Mereka, mungkin akan mengikuti tren pola makan idolanya. di usia 6-12 tahun, anak mama perlu protein dan sumbernya bermacam-macam. Tidak harus protein hewani seperti daging, telur, atau susu tetapi bisa juga protein nabati misalnya dari kacang-kacangan. Selain itu, Mama juga harus memantau asupan lainnya seperti gula, lemak, dan natrium. Lebih-lebih karena pastinya akan sulit memantau anak jajan di luar atau di kantin sekolah. Ketiga zat tersebut memang dibutuhkan tubuh, akan tetapi tidak boleh berlebih. Kelebihan mengonsumsi gula, lemak, dan natrium dapat berdampak pada obesitas atau kelebihan berat badan, bahkan bisa diikuti dengan masalah kesehatan lainnya.",
    "asset": "assets/pola_gizi/sd.jpeg",
    "list_desc": [
      
    ]
  },
  {
    "title": "Anak Usia 10 Tahunan",
    "description": "Saat anak sudah mulai memasuki masa pubertas, maka asupan nutrisi yang dibutuhkan pun makin meningkat. Anak akan lebih banyak membutuhkan asupan kalori untuk mendukung pertumbuhan mereka. Nah, di usia pra-remaja, anak-anak biasanya sudah mulai menyukai jenis-jenis makanan junk food atau cepat saji. Sayangnya, makanan seperti itu nilai gizinya rendah. Tapi di sisi lain, ada pula anak yang mulai menyadari untuk mengurangi asupan lemak, karbohidrat, dan kalori. Di masa pra-remaja ini, anak pastinya akan mulai menumbuhkan citra mereka, salah satunya adalah dengan menambah berat badan. Hal inilah yang membuat mereka lebih rentan mengalami masalah akibat makanan karena pola makan tidak sehat. Maka di sinilah peran orangtua untuk lebih peka terhadap perubahan pola makan anak. Untuk menjaga asupan gizi yang cukup, manfaatkan waktu saat sarapan bagi atau makan malam bersama keluarga. Setidaknya ini harus dilakukan minimal dua kali dalam seminggu. Seperti halnya kalori, anak usia pra-remaja juga harus mengonsumsi lebih banyak kalsium untuk membantu pertumbuhan tulang. Namun, faktanya hanya sebagian kecil dari anak pra-remaja yang memperoleh asupan kalsium secara cukup. Untuk menyiasati hal ini, Mama bisa melakukan berbagai cara supaya anak mau minum susu sebagai sumber kalsium.",
    "asset": "assets/pola_gizi/10tahun.jpg",
    "list_desc": [
      
    ]
  },
  {
    "title": "Usia 20 tahunan",
    "description": "Pada usia 20-an, tantangannya adalah untuk mempertahankan diet sehat dengan perubahan gaya hidup yang signifikan mengalami peningkatan. Bagi wanita, pertumbuhan telah berhenti di usia ini namun massa tulang terus bertambah hingga usia 30 tahun. Sementara bagi pria, meningkatkan massa otot dan performa fisik menjadi prioritas pada usia ini. Tak heran, jika Anda juga mungkin mengonsumsi suplemen nutrisi yang kaya protein. Akan tetapi, meski berfokus pada protein jangan lupa untuk mengonsumsi buah dan sayur.",
    "asset": "assets/pola_gizi/20tahun.jpg",
    "list_desc": [
      "Mengonsumsi tiga makanan yang kaya kalsium per hari, misalnya susu atau produk susu rendah lemak",
      "Mendapat asupan vitamin D yang cukup",
      "Membatasi kafein tidak lebih dari 2-3 cangkir per hari",
      "Mengurangi atau menghilangkan kebiasaan minum alkohol dan merokok"
    ]
  },
  {
    "title": "Usia 30 tahunan",
    "description": "Di usia 30-an, entah bekerja di kantor maupun bekerja di rumah terkadang memberi efek stres yang dapat mendorong perubahan nafsu makan dari biasanya. Anda dapat menjadi lebih rakus atau tidak selera untuk makan. Pola makan tak sehat ini tentu bisa berdampak buruk pada tubuh. Cobalah untuk menerapkan aturan piring gizi seimbang setiap hari. Kurangi asupan lemak dan garam karena bisa memicu hipertensi dan kolesterol. Konsumsi makanan kaya zat besi, kalsium, dan serat namun pastikan tidak berlebihan. Selain itu, tetap aktif secara fisik dan beristirahat dengan cukup.",
    "asset": "assets/pola_gizi/30tahun.jpg",
    "list_desc": [
      
    ]
  },
  {
    "title": "Usia 40 tahunan",
    "description": "Pada usia 40-an, Anda harus melanjutkan kebiasaan sehat dan mengonsumsi makanan padat gizi. Ini dilakukan untuk mempertahankan kinerja otak dan tubuh, mempertahankan berat badan yang sehat, dan mempersiapkan diri untuk menghadapi penuaan. Oleh sebab itu, Anda sebaiknya meningkatkan asupan padat gizi, seperti biji-bijian, kacang-kacangan, polong-polongan, minyak sehat, dan protein tanpa lemak. Selain itu, perbanyaklah mengonsumsi sayur dan buah yang kaya antioksidan. Tak hanya itu, kurangi konsumsi asupan tak sehat, seperti karbohidrat olahan, garam, daging merah, dan alkohol.",
    "asset": "assets/pola_gizi/40tahun.jpg",
    "list_desc": [
      
    ]
  },
  {
    "title": "Usia 50 tahunan",
    "description": "Pada usia 50-an, perubahan hormon dapat menyebabkan kenaikan berat badan yang tak diinginkan, hilangnya kepadatan tulang, serta perubahan pada pencernaan dan metabolisme. Mengonsumsi lebih banyak makanan nabati pun diperlukan karena mampu melawan peningkatan risiko penyakit kronis. Selain itu, penting pula untuk mengonsumsi 20-30 mg protein yang baik untuk kesehatan tulang dan otot. Ini didapat dari kacang-kacangan, biji-bijian, telur, ikan, unggas, dan produk susu rendah lemak. Anda juga memerlukan asupan serat larut yang dapat membantu mengurangi kolesterol jahat, mengendalikan gula darah, dan meningkatkan bakteri baik di usus. Jenis makanan yang termasuk serat larut, antara lain buah ara, jeruk, edamame, ubi jalar, gandum, hazelnut, kacang hitam, dan biji bunga matahari. Magnesium juga merupakan nutrisi yang penting untuk membantu mengatur tekanan darah, mempertahankan tulang yang kuat, dan melindungi terhadap resistensi insulin. Anda bisa mendapatkan nutrisi tersebut dari biji labu, bayam, dan lobak. Kalium yang terkandung dalam sayuran berdaun hijau pun diperlukan untuk mengurangi tekanan darah tinggi. Sementara, asupan kalsium sangat baik untuk kesehatan tulang pada usia ini. Anda dapat mengonsumsi asupan tinggi kalsium, seperti susu yang difortifikasi, yogurt, keju, kefir, lobak, bok choy, tempe, dan tahu.",
    "asset": "assets/pola_gizi/50tahun.jpg",
    "list_desc": [
      
    ]
  },
  {
    "title": "Usia 60 tahunan",
    "description": "pada usia 60-an, sistem kekebalan tubuh menjadi lebih lemah sehingga Anda rentan sakit. Selain itu, tubuh pun membutuhkan waktu yang lama untuk menyembuhkan infeksi dan peradangan. Anda pun lebih mungkin terkena berbagai penyakit kronis, seperti diabetes tipe-2, penyakit jantung, kanker, penyakit Alzheimer, arthritis rheumatoid, dan penyakit ginjal kronis. Dengan meningkatnya risiko tersebut, tentu Anda harus berfokus untuk mengurangi peradangan salah satunya melalui pola makan. Cobalah untuk mengikuti pola makan nabati atau diet Mediterania, serta kurangi makanan olahan dan daging. Tingkatkan pula asupan omega-3 yang dapat membantu menekan inflamasi dalam tubuh. Pastikan untuk mengganti lemak jenuh dan lemak trans menggunakan lemak sehat seperti minyak zaitun, kenari, biji labu, dan alpukat. Di samping itu, pilihlah makanan dengan indeks glikemik rendah misalnya roti gandum, quinoa, dan polong-polongan untuk membantu mengendalikan nafsu makan dan gula darah.",
    "asset": "assets/pola_gizi/60tahun.jpeg",
    "list_desc": [
      
    ]
  }
]