[
  {
    "title": "Bayi Usia 0 Bulan",
    "description": "Bayi yang baru dilahirkan dan berusia 0 bulan tidak ada makanan dan minuman yang lebih baik untuknya dibandingkan dengan ASI. Memang di awal kehidupannya ibu perlu mengenalkan ASI pada bayinya. Bayi harus bisa menyesuaikan diri saat berada di luar kandungan. Selama di kandungan bayi akan mendapatkan makanan dan minuman dari plasenta. Saat di luar kandungan, bayi harus mencari makanannya sendiri sehingga, bayi akan kebingungan dan belum terbiasa.",
    "asset": "assets/pola_gizi/0.jpg",
    "list_desc": [
      "Tidak boleh diberikan makanan padat maupun makanan semi padat",
      "Untuk pola makan dan menyusui bayi usia 0 bulan sebaiknya ibu memberikan ASI setiap 1 jam sampai dengan 2 jam sekali.",
      "Sistem pencernaannya yang belum sempurna membuat bayi akan mudah haus dan lapar meski sudah menyusu lama.",
      "Bayi usia 0 bulan akan menyusu dengan rentang waktu antara 45 menit sampai dengan 1 jam."
    ]
  },
  {
    "title": "Bayi Usia 1 Bulan",
    "description": "Bayi akan memiliki pola makan yang sama dengan bayi usia 0 bulan. Ibu akan mengalami kelelahan terutama saat malam hari sebab saat malam hari bayi akan menyusu lebih lama, dibandingkan dengan siang hari. Hal tersebut memang hal yang wajar sebab pencernaan bayi yang belum sempurna. Pencernaan bayi akan mulai sempurna di atas usia 3 bulan. Oleh sebab itu, bayi tidak akan mulai bergadang ketika usianya sudah di atas usia 3 bulan.",
    "asset": "assets/pola_gizi/1.jpg",
    "list_desc": [
      "Tetap memberikan bayi ASI setiap satu jam sekali atau dua jam sekali. Ibu juga harus memberikan ASI kapanpun bayi mau. Produksi ASI akan menyesuaikan dengan kebutuhan bayi sehingga jika tidak sering disusukan produksi ASI pun akan menurun.",
      "Bayi masih akan menyusu lama pada ibu. Durasi menyusunya sebanyak 45 menit atau satu jam, oleh sebab itu ibu harus menentukan posisi yang nyaman.",
      "Jangan memberikan makanan yang padat maupun semi padat."
    ]
  },
  {
    "title": "Bayi Usia 2 - 3 Bulan",
    "description": "Pola makan untuk bayi usia 2 dan 3 bulan sama halnya dengan pola makan dengan bayi usia 1 bulan dan 0 bulan. Makanan terbaik untuk bayi sampai dengan usia 3 bulan hanyalah ASI. ASI mampu mencukupi kebutuhan bayi yang lapar dan juga haus. Jika ditambahkan dengan makanan lain, sistem pencernaan bayi belum mampu menampung makanan tersebut dikarenakan sistem pencernaan belum sempurna. Jika dipaksakan bayi bisa mengalami berbagai masalah pencernaan.",
    "asset": "assets/pola_gizi/3.jpg",
    "list_desc": [
      "Menyusui bayi minimal satu jam sekali atau dua jam sekali. Bayi akan mudah lapar dikarenakan organ pencernaannya belum sempurna.",
      "Sifat bayi berbeda-beda, ada pola tidur bayi yang tiap malam hanya diisi dengan tidur, ada juga bayi yang tiap malam akan terbangun untuk minta minum ASI. Bagi ibu yang memiliki bayi yang suka tidur tiap malam sebaiknya ibu tetap membangunkannya untuk minum ASI. Bangunkan bayi tiap dua jam sekali saat malam hari.",
      "Durasi bayi minum ASI antara 45 menit sampai dengan satu jam. Bayi laki-laki membutuhkan waktu yang lebih lama ketika menyusu yaitu bisa sampai 90 menit.",
      "Untuk meningkatkan kualitas ASI ibu diharapkan untuk rutin mengkonsumsi sayuran hijau dan makanan pelancar ASI lainnya."
    ]
  },
  {
    "title": "Bayi Usia 4 Bulan",
    "description": "Saat usia 4 bulan organ pencernaan bayi mulai mendekati sempurna. Oleh sebab itulah tidak ada salahnya jika ibu mulai mengenalkan makanan pendamping ASI yang sedikit padat atau semi padat. Pada usia ini ibu jangan memberikan makanan yang langsung padat seperti nasi.",
    "asset": "assets/pola_gizi/4.jpg",
    "list_desc": [
      "Ibu bisa memberikan satu sendok teh berupa sereal yang bisa dicampurkan dengan ASI ibu.",
      "ASI ibu yang diberikan untuk mendampingi sereal tersebut sebanyak 3-4 sendok teh.",
      "Memberikannya sebanyak dua kali yaitu saat pagi hari dan siang hari, sedangkan untuk malam hari cukup berikan ASI secara eksklusif saja."
    ]
  },
  {
    "title": "Bayi Usia 5 - 6 Bulan",
    "description": "Sama halnya dengan usia 4 bulan, ibu bisa memberikan makanan pendamping asi yang semi padat atau sedikit padat. Makanan semi padat itu juga dicampurkan dengan ASI agar lebih efisien dan efektif.",
    "asset": "assets/pola_gizi/6.jpg",
    "list_desc": [
      "Saat bangun tidur pukul 6 pagi, jangan berikan makanan pendamping ASI. Berikanlah ASI terlebih dahulu.",
      "Selang dua jam yaitu pukul 8 pagi, ibu bisa memberikan si kecil makanan berupa bubur susu. Bubur susu ini adalah dua sendok teh sereal atau bubur bayi lembut yang dicampurkan dengan ASI ibu. Jika bayi masih lapar, berikanlah ASI ibu.",
      "Pukul 10 pagi, ibu bisa memberikan buah segar yang tidak keras di mulut bayi. Buah segar itu bisa berupa pisang yang dikeruk pakai sendok, pepaya yang juga dilembutkan pakai sendok. Jika tidak ada buah segar, ibu bisa memberikan camilan berupa biskuit.",
      "Pukul 12 siang sampai dengan sebelum tidur siang berikanlah ASI secara eksklusif.",
      "Pukul 4 sore saat bayi sudah mandi sore, ibu bisa memberikan buah segar seperti pisang dan pepaya atau camilan berupa biskuit lunak. Ibu bisa memilih untuk memberikan buah segar atau biskuit.",
      "Pukul 6 sore adalah jam terakhir untuk makan bubur susu.",
      "Lebih dari jam 6 sore berikanlah ASI secara eksklusif. Jika bayi terbangun tengah malam ibu juga dianjurkan untuk memberikan ASI dan tidak diharapkan memberikan camilan."
    ]
  },
  {
    "title": "Bayi Usia 7 Bulan",
    "description": "Saat bayi sudah berusia 7 bulan sistem pencernaannya sudah sempurna sehingga bayi bisa diberikan makanan semi padat berupa nasi tim. Jika usia sebelumnya makanan semi padat yang diwajibkan untuk bayi adalah bubur susu, di usia 7 bulan ini bayi bisa dikenalkan dengan makanan berupa nasi tim.",
    "asset": "assets/pola_gizi/7.jpg",
    "list_desc": [
      "Bayi yang bangun tidur sebaiknya diberikan minum ASI, jangan langsung memberikan MPASI.",
      "Pukul 8 pagi bayi baru boleh makan makanan pendamping ASI berupa nasi tim.",
      "Pukul 10 pagi, bayi bisa diberikan camilan berupa buah segar seperti pepaya maupun pisang, ibu juga bisa memberikannya biskuit yang lunak dan tidak kasar di lidah bayi. Jika rentang waktu antara 8 pagi sampai sebelum pukul 10 pagi bayi sudah merasa lapar berikanlah ASI.",
      "Pada saat pukul 12 siang, ibu bisa memberikannya nasi tim kembali.",
      "Saat pukul 2 siang, ibu bisa memilih antara memberikan ASI atau makanan pendamping ASI berupa nasi tim.",
      "Saat pukul 4 sore, ibu bisa memilih untuk memberikan buah segar atau biskuit.",
      "Pukul 6 sore merupakan terakhir kali untuk memberikan MPASI. Jika di atas pukuk 6 sore bayi masih merasakan lapar, ibu bisa memberikan ASI sampai bayi tertidur."
    ]
  },
  {
    "title": "Bayi Usia 8 Bulan",
    "description": "Untuk menerapkan pola makan bayi usia 8 bulan, ibu bisa mencontoh pola makan bayi usia 7 bulan.",
    "asset": "assets/pola_gizi/8.jpg",
    "list_desc": [
      "Pukul 6 pagi ketika bayi bangun, berikanlah ASI. Saat bangun tidur bayi dalam keadaan haus.",
      "Selang 2 jam kemudian, ibu baru bisa memberinya MPASI. Ibu bisa memberikan bubur sum-sum yang dicampur dengan ASI ibu.",
      "Pukul 10 pagi berikanlah camilan untuk bayi. Camilan yang diberikan adalah buah segar dan juga bisa biskuit lunak untuk bayi.",
      "Pukul 12 siang, ibu bisa memberikan bubur kacang hijau yang lembut untuk bayi. Caranya adalah dengan memblender kacang hijau kemudian menjadikannya bubur kemudian disaring.",
      "Pukul 2 siang berikanlah ASI untuk bayi ibu sampai bayi tertidur.",
      "Saat bangun pukul 4 sore berikanlah camilan untuk bayi.",
      "Pukul 6 sore ibu bisa memberikan nasi tim pada bayi.",
      "Sehabis pukul 6 sore sampai menjelang tidur, ibu bisa memberikan ASI secara eksklusif. Saat malam hari bayi jangan diberikan MPASI lagi sebab jika kekenyangan bayi justru akan rewel dan susah untuk tidur."
    ]
  },
  {
    "title": "Bayi Usia 9 Bulan",
    "description": "Pada saat bayi berusia 9 bulan, saat inilah fase baru dimulai. Bayi boleh tidak makan nasi tim lagi atau bayi bisa memakan nasi tim tanpa disaring. Usia 9 bulan bayi sudah bisa memakan makanan yang sedikit kasar sehingga menunya akan lebih variatif atau bermacam-macam.",
    "asset": "assets/pola_gizi/9.jpg",
    "list_desc": [
      "Pukul 6 pagi saat bayi bangun tidur ibu tetap harus memberikannya ASI sebab saat bangun tidur bayi akan kehausan.",
      "Pukul 8 pagi, bayi bisa mengkonsumsi bubur yang terbuat dari beras maupun bubur yang berasal dari gandum.",
      "Pukul 10 pagi bayi diberikan buah-buahan sehat seperti pepaya, melon, pisang dan buah segar lainnya.",
      "Pukul 12 siang ibu bisa memberikan bubur beras yang dicampur dengan sayuran yang telah direbus.",
      "Pukul 2 siang adalah saatnya bayi tidur siang, ibu harus memberikan ASI kepada bayinya.",
      "Pukul 4 sore ketika bayi bangun tidur siang, ibu bisa memberikan camilan berupa biskuit bayi yang lembut. Biskuit lembut akan mudah dicerna bayi, tertama biskuit khusus bayi. Meski sudah boleh makan bubur beras, bayi belum bisa mencerna biskuit khusus orang dewasa.",
      "Pukul 6 sore ibu bisa bubur beras yang dicampurkan dengan aneka tahu tempe."
    ]
  },
  {
    "title": "Bayi Usia 10 Bulan",
    "description": "Bayi 10 bulan menunya akan bervariatif sama dengan bayi usia 9 bulan. Ibu bisa mencampurkan bebagai macam makanan yang bergizi untuk menu buah hati tercinta.",
    "asset": "assets/pola_gizi/10.jpg",
    "list_desc": [
      "Saat bangun tidur tetap berikan ASI seperti biasanya.",
      "Pukul 8 pagi, ibu bisa membuat bubur gandum yang kaya serat.",
      "Pukul 10 pagi berikanlah salad buah yang bergizi untuk bayi. Salad tersebut tidak menggunakan minyak, hanya terdiri dari potongan-potongan buah segar yang bergizi dan kaya akan vitamin.",
      "Pukul 12 siang, ibu bisa memberikan bubur dengan lauk ikan.",
      "Pukul 2 siang ibu bisa memberikan ASI untuk bayinya.",
      "Pukul 2 siang ibu bisa memberikan bubur kacang hijau yang bergizi.",
      "Pukul 4 sore berikanlah salad buah kembali.",
      "Pukul 6 sore ibu bisa memberikan bubur dengan campuran tahu tempe.",
      "Setelah pukul 6 sore, ibu jangan memberikan apa-apa kecuali ASI."
    ]
  },
  {
    "title": "Bayi Usia 11 - 12 Bulan",
    "description": "Saat bayi memasuki usia 11 bulan dan juga 12 bulan, ibu harus lebih selektif untuk memilih menu makanan untuk bayinya. Hal itu dikarenakan memasuki usia 11 bulan bayi membutuhkan lebih banyak nutrisi untuk perkembangannya, selain itu saat usia 11 bulan bayi sudah mulai aktif dalam beraktivitas. Di usia 11 bulan bayi akan belajar bagaimana caranya berjalan, oleh sebab itu diperlukan nutrisi yang seimbang agar perkembangan bayi bisa berjalan dengan baik.",
    "asset": "assets/pola_gizi/12.jpg",
    "list_desc": [
      "Pukul 6 pagi berikanlah asi seperti biasa.",
      "Pukul 8 pagi ibu bisa memberikan bubur beras hangat yang dicampurkan dengan olahan kedelai seperti tahu dan tempe.",
      "Pukul 10 pagi ibu bisa memberikan camilan sehat.",
      "Pukul 12 siang ibu bisa memberikan bubur bayi dengan campuran sayuran.",
      "Pukul 2 siang ibu bisa memberikan ASI dan juga bubur dengan campuran daging ayam maupun daging ikan.",
      "Pukul 4 sore jika bayi masih lapar ibu bisa memberikan camilan sehat dari aneka buah maupun biskuit.",
      "Pukul 6 sore ibu bisa memberikan bubur beras dicampur dengan olahan kacang-kacangan seperti buncis, kacang panjang dan berbagai jenis kacang lainnya.",
      "Yang harus diperhatikan di sini adalah ketika bayi sehabis memakan bubur. Untuk melancarkan pencernaannya ibu harus memberikan air putih kepada bayi. Air putih yang diberikan adalah air putih sebanyak seperempat cangkir dan paling banyak adalah setengah cangkir."
    ]
  }
]